<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0">
<dict>
	<key>PayloadIdentifier</key>
	<string>com.thoughtworks.fuze.rooms.configuration</string>
	<key>_metadata</key>
	<dict>
		<key>created_by</key>
		<string>autopkg-git</string>
		<key>creation_date</key>
		<date>2017-03-20T14:52:17Z</date>
		<key>munki_version</key>
		<string>2.8.2.2855</string>
		<key>os_version</key>
		<string>10.12.3</string>
	</dict>
	<key>autoremove</key>
	<false/>
	<key>catalogs</key>
	<array>
		<string>testing</string>
	</array>
	<key>category</key>
	<string>fuze room configuration</string>
	<key>description</key>
	<string></string>
	<key>developer</key>
	<string>SQ</string>
	<key>display_name</key>
	<string>Settings for US-New York-Mobile Cart Four Fuze Room</string>
	<key>installer_item_hash</key>
	<string>0ffcbb0101d11e24b133cab7d0fcd5d5f5c80ed05c0ca529058f4e6b54dc8895</string>
	<key>installer_item_location</key>
	<string>fuze room profiles/US-New York-Mobile Cart Four-1.0.mobileconfig</string>
	<key>installer_item_size</key>
	<integer>1</integer>
	<key>installer_type</key>
	<string>profile</string>
	<key>minimum_munki_version</key>
	<string>2.2</string>
	<key>minimum_os_version</key>
	<string>10.7</string>
	<key>name</key>
	<string>US-New York-Mobile Cart Four.mobileconfig</string>
	<key>unattended_install</key>
	<true/>
	<key>unattended_uninstall</key>
	<true/>
	<key>uninstall_method</key>
	<string>remove_profile</string>
	<key>uninstallable</key>
	<true/>
	<key>version</key>
	<string>1.0</string>
</dict>
</plist>
