<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0">
<dict>
	<key>_metadata</key>
	<dict>
		<key>created_by</key>
		<string>autopkg-git</string>
		<key>creation_date</key>
		<date>2017-01-17T19:14:08Z</date>
		<key>munki_version</key>
		<string>2.8.2.2855</string>
		<key>os_version</key>
		<string>10.12.2</string>
	</dict>
	<key>autoremove</key>
	<false/>
	<key>catalogs</key>
	<array>
		<string>testing</string>
	</array>
	<key>description</key>
	<string>Java SE Runtime Environment 8 enables support for running Java-powered applets and applications.</string>
	<key>display_name</key>
	<string>Oracle Java 8</string>
	<key>installed_size</key>
	<integer>165832</integer>
	<key>installer_item_hash</key>
	<string>63c0ba44df0b5d26d3c6fc68517e4e0b95aeeb36da4daedcfa3b965c1f7e0b84</string>
	<key>installer_item_location</key>
	<string>plugins/Java/OracleJava8-1.8.121.13.pkg</string>
	<key>installer_item_size</key>
	<integer>59777</integer>
	<key>installs</key>
	<array>
		<dict>
			<key>CFBundleShortVersionString</key>
			<string>1.8.0_121</string>
			<key>CFBundleVersion</key>
			<string>11.121.2.13</string>
			<key>path</key>
			<string>/Library/Internet Plug-Ins/JavaAppletPlugin.plugin/Contents/Home/lib/deploy/JavaControlPanel.prefPane</string>
			<key>type</key>
			<string>bundle</string>
			<key>version_comparison_key</key>
			<string>CFBundleVersion</string>
		</dict>
	</array>
	<key>minimum_os_version</key>
	<string>10.7.3</string>
	<key>name</key>
	<string>OracleJava8</string>
	<key>receipts</key>
	<array>
		<dict>
			<key>installed_size</key>
			<integer>165832</integer>
			<key>packageid</key>
			<string>com.oracle.jre</string>
			<key>version</key>
			<string>1.0</string>
		</dict>
	</array>
	<key>unattended_install</key>
	<true/>
	<key>uninstall_method</key>
	<string>uninstall_script</string>
	<key>uninstall_script</key>
	<string>#!/bin/sh
            # From http://www.java.com/en/download/help/mac_uninstall_java.xml
            rm -fr /Library/Internet\ Plug-Ins/JavaAppletPlugin.plugin
            pkgutil --forget com.oracle.jre
            </string>
	<key>uninstallable</key>
	<true/>
	<key>version</key>
	<string>1.8.121.13</string>
</dict>
</plist>
