<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0">
<dict>
	<key>_metadata</key>
	<dict>
		<key>created_by</key>
		<string>autopkg-git</string>
		<key>creation_date</key>
		<date>2017-03-20T14:51:02Z</date>
		<key>munki_version</key>
		<string>2.8.2.2855</string>
		<key>os_version</key>
		<string>10.12.3</string>
	</dict>
	<key>autoremove</key>
	<false/>
	<key>catalogs</key>
	<array>
		<string>testing</string>
	</array>
	<key>description</key>
	<string>Mozilla Thunderbird is a free and open source mail client.</string>
	<key>display_name</key>
	<string>Mozilla Thunderbird</string>
	<key>installer_item_hash</key>
	<string>cda77d6bf33ce5dc32c1e704f726f7840016080dcdd04939de781854f87aebbd</string>
	<key>installer_item_location</key>
	<string>apps/thunderbird/Thunderbird-45.8.0.dmg</string>
	<key>installer_item_size</key>
	<integer>75814</integer>
	<key>installer_type</key>
	<string>copy_from_dmg</string>
	<key>installs</key>
	<array>
		<dict>
			<key>CFBundleIdentifier</key>
			<string>org.mozilla.thunderbird</string>
			<key>CFBundleName</key>
			<string>Thunderbird</string>
			<key>CFBundleShortVersionString</key>
			<string>45.8.0</string>
			<key>CFBundleVersion</key>
			<string>45.8.0</string>
			<key>minosversion</key>
			<string>10.6.0</string>
			<key>path</key>
			<string>/Applications/Thunderbird.app</string>
			<key>type</key>
			<string>application</string>
			<key>version_comparison_key</key>
			<string>CFBundleShortVersionString</string>
		</dict>
	</array>
	<key>items_to_copy</key>
	<array>
		<dict>
			<key>destination_path</key>
			<string>/Applications</string>
			<key>source_item</key>
			<string>Thunderbird.app</string>
		</dict>
	</array>
	<key>minimum_os_version</key>
	<string>10.6.0</string>
	<key>name</key>
	<string>Thunderbird</string>
	<key>unattended_install</key>
	<true/>
	<key>uninstall_method</key>
	<string>remove_copied_items</string>
	<key>uninstallable</key>
	<true/>
	<key>version</key>
	<string>45.8.0</string>
</dict>
</plist>
