<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0">
<dict>
	<key>_metadata</key>
	<dict>
		<key>created_by</key>
		<string>autopkg-git</string>
		<key>creation_date</key>
		<date>2017-01-29T12:16:12Z</date>
		<key>munki_version</key>
		<string>2.8.2.2855</string>
		<key>os_version</key>
		<string>10.12.2</string>
	</dict>
	<key>autoremove</key>
	<false/>
	<key>catalogs</key>
	<array>
		<string>testing</string>
	</array>
	<key>category</key>
	<string>Developer Tools</string>
	<key>description</key>
	<string>MacDown is an open source Markdown editor for OS X.</string>
	<key>developer</key>
	<string>Tzu-ping Chung</string>
	<key>display_name</key>
	<string>MacDown Markdown editor</string>
	<key>installer_item_hash</key>
	<string>ff8a2d92e67e9abf6d2d6006df3340e8c36fc321ed937fba7e08893078287364</string>
	<key>installer_item_location</key>
	<string>apps/MacDown-0.6.4.dmg</string>
	<key>installer_item_size</key>
	<integer>7050</integer>
	<key>installer_type</key>
	<string>copy_from_dmg</string>
	<key>installs</key>
	<array>
		<dict>
			<key>CFBundleIdentifier</key>
			<string>com.uranusjr.macdown</string>
			<key>CFBundleName</key>
			<string>MacDown</string>
			<key>CFBundleShortVersionString</key>
			<string>0.6.4</string>
			<key>CFBundleVersion</key>
			<string>786</string>
			<key>minosversion</key>
			<string>10.8</string>
			<key>path</key>
			<string>/Applications/MacDown.app</string>
			<key>type</key>
			<string>application</string>
			<key>version_comparison_key</key>
			<string>CFBundleShortVersionString</string>
		</dict>
	</array>
	<key>items_to_copy</key>
	<array>
		<dict>
			<key>destination_path</key>
			<string>/Applications</string>
			<key>source_item</key>
			<string>MacDown.app</string>
		</dict>
	</array>
	<key>minimum_os_version</key>
	<string>10.8</string>
	<key>name</key>
	<string>MacDown</string>
	<key>unattended_install</key>
	<true/>
	<key>uninstall_method</key>
	<string>remove_copied_items</string>
	<key>uninstallable</key>
	<true/>
	<key>version</key>
	<string>0.6.4</string>
</dict>
</plist>
